{
  "fairtrade" : {
    "title": "FairTrade",
    "blocks": [
      {
        "section_title": "WAS IST FAIRTRADE?",
        "text": [
          "Fairtrade verbindet Konsumentinnen und Konsumenten, Unternehmen und Produzentenorganisationen und verändert Handel(n) durch bessere Preise für Kleinbauernfamilien, sowie menschenwürdige Arbeitsbedingungen für Beschäftigte auf Plantagen in Entwicklungs- und Schwellenländern.",
          "Bäuer*innen und Arbeiter*innen auf der ganzen Welt sorgen dafür, dass wir in Supermärkten täglich ein umfangreiches Lebensmittelangebot vorfinden. Sie leisten einen wichtigen Beitrag zur Nahrungsmittelversorgung weltweit. Landwirtschaft ist die bedeutendste Einkommens- und Beschäftigungsquelle für arme Haushalte in ländlichen Gebieten, 40 Prozent der gegenwärtigen Weltbevölkerung bestreitet aus ihr ihren Lebensunterhalt.", 
          "Das weltweite Handelssystem sorgt dafür, dass die Vorteile des Welthandels ungerecht verteilt sind. Die Menschen am Anfang der Lieferkette in Entwicklungs- und Schwellenländern haben mit schlechteren Ausgangsbedingungen, weniger Einfluss und prekäreren Arbeits- und Lebensverhältnissen zu kämpfen. ",
          "Fairtrade ermöglicht es Produzent*innen aus Afrika, Asien und Lateinamerika, zu einer einflussreichen Kraft für Veränderungen in ihrem Umfeld zu werden und selbstbestimmt ihre Zukunft zu gestalten."
        ],
        "image": "https://cdn.glitch.global/e21086d0-d61e-450a-ad59-6cca6726c905/FairTradeSchokolade.jfif?v=1645107742594"
      },
      {
        "section_title": "FAIRTRADE-SIEGEL",
        "text": [
          "Das Fairtrade-Siegel steht für fair angebaute und gehandelte Produkte, bei dem alle Zutaten zu 100 Prozent unter Fairtrade-Bedingungen gehandelt sind und physisch rückverfolgbar sind, wie zum Beispiel bei Kaffee, Bananen oder Schokolade. Produkte, die mit dem Fairtrade-Siegel ausgezeichnet sind, werden nach den internationalen Standards von Fairtrade International angebaut und gehandelt.", 
          "Das Siegel ermöglichen den Kleinbauernkooperativen stabilere Preise sowie langfristige Handelsbeziehungen. Sowohl Bäuerinnen und Bauern als auch Beschäftigte auf Plantagen erhalten eine zusätzliche Fairtrade-Prämie für Gemeinschaftsprojekte. Die Standards enthalten darüber hinaus Kriterien zu demokratischen Organisationsstrukturen, Umweltschutz und sicheren Arbeitsbedingungen. Die Kontrollen werden von FLOCERT durchgeführt."
         ],
        "image": "https://cdn.glitch.global/e21086d0-d61e-450a-ad59-6cca6726c905/ft-siegel_aufmacher_neu_870x330.jpg?v=1645438433342"
      },
      {
        "section_title": "DAS FAIRTRADE-SYSTEM",
        "text": [
          "Hinter Fairtrade stehen verschiedene Organisationen: Die Dachorganisation Fairtrade International setzt sich aus 28 Mitgliedern zusammen: 25 nationale Fairtrade-Organisationen (NFO) und drei Produzentennetzwerke. Geleitet wird das Fairtrade-System über die Generalversammlung, die jährlich zusammenkommt und über Mitgliedschaftsangelegenheiten entscheidet, den Jahresabschluss verabschiedet und neue Vorstandsmitglieder ernennt. Das Stimmrecht ist gleichmäßig verteilt zwischen den Fairtrade-Produzentennetzwerken (50 Prozent) und den nationalen Fairtrade-Organisationen (50 Prozent). Darüber hinaus treffen sich die nationalen Fairtrade-Organisationen und die drei Produzentennetzwerke jeweils jährlich zu einer eigenen Versammlung.", 
          "Das zentrale Entscheidungsorgan im Fairtrade-System ist der Vorstand. Er beschließt die Fairtrade-Strategie und verabschiedet die Fairtrade-Mindestpreise, -Prämien und Standards. Die Generalversammlung wählt den Vorstand, der sich aus vier von drei Produzentennetzwerken nominierten Mitgliedern, vier von den nationalen Fairtrade-Organisationen nominierten und drei unabhängigen Mitgliedern zusammensetzt."
        ],
        "image": "https://cdn.glitch.global/e21086d0-d61e-450a-ad59-6cca6726c905/FairtradeSystem.jpg?v=1645519467980"
      }
    ]
  },
  
  "geschichte" : {
    "title": "DIE GESCHICHTE DER SCHOKOLADE",
    "blocks": [
      {
        "section_title": "VON 3500 V.CHR. BIS HEUTE",
        "text": "Die Geschichte der Schokolade lässt sich über 5500 Jahre zurückverfolgen. In dieser Zeit wurde aus der wilden Kakaopflanze, die nur in den Tieflagen des Amazonas wuchs, eine überall in den Tropen angebaute Kulturpflanze. Mit rund vier Millionen Tonnen, die im Jahr 2016 geerntet und an den Rohstoffbörsen weltweitgehandelt wurden, ist aus dem 'Getränk der Götter' ein wichtiger Wirtschaftsfaktor geworden."
      },
      {
        "section_title": "DIE ANFÄNGE VON KAKAO",
        "text": "Die Geschichte der Schokolade beginnt in Südamerika. Hier wird der Ursprung des wild wachsenden Kakaos vermutet. Neue Untersuchungen im Hochland von Ecuador zeigen, dass Kakao hier schon seit etwa 5500 Jahren genutzt wird. Das Hochland von Ecuador ist daher Ausgangspunkt für den frühen Handeln bis an die Pazifikkste sowie für die Ausbreitung der Nutzung des Kakaos nach Norden. In Mittelamerika war der Kakaobaum bereits vor fast 4000 Jahren bekannt. Während man in Südamerika hauptsächlich das Fruchtfleisch nutzte, pur oder in gegärter Form als alkoholisches Getränk, wurde in Mittelamerika hingegen sowohl das Fruchtfleisch als auch die Bohne verwendet. Die Geschichte der Schokolade führt von Ecuador ins heutige Mexiko.",
        "image": "https://cdn.glitch.global/e21086d0-d61e-450a-ad59-6cca6726c905/kakaoundschokolade-kw-091127903.jpg?v=1645532985658"
      },
      {
        "section_title": "KAKAO BEI DEN OLMEKEN IN MEXIKO",
        "text": "Die Olmeken waren die erste bekannte Hochkultur im heutigen Mexiko. Ihre Blütezeit war von 1500 bis 400 v. Chr.. Bekannt ist diese Kultur vor allem für ihre kolossalen Steinköpfe, die vermutlich Herrscher darstellen. Von ihr ist kaum etwas überliefert. Funde aus den Siedlungsgebieten jedoch belegen, dass die Olmeken bereits 1800 bis 1000 v. Chr. ein Kakaogetränk zubereitet haben. Auch das Wort „Kakao“ wurde damals vermutlich bereits benutzt. Die Familie der Mixe-Zoque-Sprachen, die heute noch im südlichen Mexiko gesprochen werden, deutet darauf hin, dass die Urform der Sprachfamilie von den Olmeken genutzt wurde. Darin gibt es das Wort „kakawa“, das die Wandlung der Sprachen überdauert hat und zu „Kakao“ wurde. ",
        "image": "https://cdn.glitch.global/e21086d0-d61e-450a-ad59-6cca6726c905/verbrauchertipps-kakao-geschichte-olmeken-steinkopf-wikimedia.jpg?v=1645532628321"
      },
      {
        "section_title": "DIE MAYA",
        "text": [
          "Die Maya verzierten Gefäße mit Aufschriften und Ornamenten und Kennzeichneten so die Verwengung des Kakaogetränkes. Diese wertvollen Trinkgefäße waren meist kunstvoll bemalt und die Aufschrift des Herstellers enthielt seinem Namen, eine Widmung für einen Gott oder eine Person, den Auftraggeber wie auch Form und Inhalt des Gefäßes. Daher ist bekannt, dass für das Kakaogetränk vor allem hochwandige, schmale Trinkgefäße benutzt wurden.", 
          "In einem Gefäß, beschriftet mit der Glyphe 'kakaw', fanden Archäologen an der Innenseite einen dunklen Belag. Analysen ergaben, dass dieser Theobromin enthielt, ein Inhaltsstoff von Kakao, der ein starker Hinweis darauf war, dass es sich bei dem Pulver um Reste eines Kakaogetränks handelte. Dieser Kakao wurde zwischen 460 und  480 n.Ch. hergestellt. Ein weitere Meilenstein in der Geschichte. Die Maya kultivierten den Kakaobaum, bauten ihn auf großen Feldern an und entwickelten Bewässerungssysteme, um möglichst ertragreiche Ernten zu erhalten. Durch die Handelswege konnte der Kakao von den wenigen geeigneten Anbaugebieten in das gesamte Reich der Maya und später auch zu den Azteken transportiert werden. Es gab verschiedene Rezepturen und Zutaten und Kakao wurde auch als Brei oder Gewürz verwendet. Diego De Landa, Bischof von Yucatán und Maya-Forscher des 16. Jahrhunderts, schrieb: „Aus Mais und gemahlenem Kakao machen sie einen Sirup, der sehr schmackhaft ist und mit dem sie ihre Feste feiern; aus dem Kakao gewinnen sie ein Fett, das wie Butter aussieht, und daraus und aus Mais stellen sie einen anderenschmackhaften und geschätzten Trank her.“ Auch gab es, wie in Südamerika, eine berauschende Variante des Kakaogetränks durch die Fermentation des Fruchtfleischs. ", 
          "Das Kakaogetränk wurde unter anderem von den Maya als eine Art Weihwasser benutzt, um den übergang des Jugendlichen in das Erwachsenendasein zu zelebrieren. Neben Kopal und Menschen wurde auch Kakao als Opfergabe für die Götter dargeboten. Als Grabbeigaben wurden sowohl Kakao als auch Trinkgefäße beigelegt. Als Heilpflanze war Kakao bei den Maya ein Allheilmittel, das bei Durchfall, Masern oder Geburtsschmerzen zum Einsatz kam. Die Kakaobutter dagegen wurde dank ihrer desinfizierenden Eigenschaften bei Entzündungen, Schuppen und Tierbissen aufgetragen oder als generelle Hautpflege eingesetzt. Die Kakaobohne wurde zudem als Tausch- und Zahlungsmittel oder für Tributzahlungen genutzt."
        ],
        "image": "https://cdn.glitch.global/e21086d0-d61e-450a-ad59-6cca6726c905/verbrauchertipps-kakao-geschichte-adligerbietetkakaomassean-wikimedia.jpg?v=1645532802355"
      },
      {
        "section_title": "DIE AZTEKEN",
        "text": [
          "Zu Beginn des 13. Jahrhunderts begann die Hochkultur der Azteken, die ihre damalige Hauptstadt dort aufbauten, wo heute Mexiko-Stadt liegt. Wie auch schon bei den Maya wurde Kakao als wertvoll erachtet und nur von den oberen Gesellschaftsschichten genutzt. Vor allem Tributzahlungen von unterstellten Provinzen wurden in Kakaobohnen und Trinkgefäßen an die Hauptstadt geleistet. Die Handelsrouten, auf denen der Kakao in die mexikanische Hochebene transportiert wurde, wurden besonders bewacht. Eroberungszüge bis an die Pazifikküste garantierten die Anbaugebiete innerhalb der Grenzen des aztekischen Reiches.", 
          "Da Kakaobohnen auch Zahlungsmittel waren, wurden ihre Lagerhäuser streng bewacht. Waagen waren zu dieser Zeit noch nicht bekannt und so wurde ein Warenwert mit einer bestimmten Anzahl Bohnen abgegolten. So kostete etwa ein Truthahn 200 Kakaobohnen, ein Hase 100 Kakaobohnen und eine Avocado zwischen ein und drei Kakaobohnen. Der Tageslohn eines Lastenträgers entsprach zur Zeit der Eroberung der Hauptstadt im Jahre 1521 ebenfalls 100 Kakaobohnen.", 
          "Die Azteken machten aus der Geschichte des Kakao eine Geschichte der Schokolade. Sie nannten sowohl den Kakao als auch das Kakaogetränk „cacahuatl“. Wissenschaftler vermuten, dass die Zubereitung jener der Mayakultur entspricht, das Getränk jedoch vorrangig kalt getrunken wurde. Die Azteken nutzten Kakao und Kakaobutter als Heilmittel, als Geschenk und als Opfergabe."
        ],
        "image": "https://cdn.glitch.global/e21086d0-d61e-450a-ad59-6cca6726c905/verbrauchertipps-kako-geschichte-azteken-mann-traegt-eine-schale-mit-kakao.jpg?v=1645532914968"
      }
    ]
  },
  
  "herstellung" : {
    "title": "DIE HERSTELLUNG VON SCHOKOLADE",
    "blocks": [
      {
        "section_title": "EINLEITUNG",
        "text": [
          "Um die zarte und wohlschmeckende Schokolade zu erhalten, wie wir sie heute kennen, sind zahlreiche Schritte notwendig. Die industrielle Herstellung von Schokolade folgt dabei den gleichen Prinzipien wie die handwerkliche Herstellung durch den Chocolatier oder der Herstellung zu Hause. Unternehmen setzen jedoch präzise, elektronisch gesteuerte Anlagen ein, um eine gleichbleibende hohe Qualität zu erzielen und die Kosten niedrig zu halten. Hier wird ein Einblick in die Schokoladenproduktiong gegeben und die Frage beantwortet “Wie wird Schokolade gemacht?”: ", 
          "Die industrielle Herstellung ist aufwändig und mit hohen Anforderungen verbunden. Schokolade selber zu machen ist jedoch nicht besonders schwierig. Allerdings wird man zu Hause die Qualität, die man von professionell hergestellter Schokolade gewohnt ist, leider nicht erreichen. Die einzelnen Schritte beschreiben den industriellen Prozess der Schokoladenherstellung."
        ],
        "image": "https://cdn.glitch.global/e21086d0-d61e-450a-ad59-6cca6726c905/EInBildVonSchokolade.jpg?v=1645533491471"
      },
      {
        "section_title": "TRANSPORT UND REINIGUNG DER KAKAOBOHNEN",
        "text": [
          "Nach der Ernte, dem Fermentieren und dem Trocknen der Kakaobohnen werden diese zu den Schokoladenfabriken und Schokoladenmanufakturen verschickt. Dies geschieht üblicherweise per Schiff. Der Transport erfolgt entweder in Säcken in Containern oder direkt lose im Schiffsladeraum. Vom Hafen geht es dann weiter mit dem LKW zur Fabrik. Wenn die Kakaobohnen dann in der Schokoladenfabrik angekommen sind, haben sie aus ihren Herkunftsländern teilweise bis zu 11.000 km zurückgelegt.", 
          "Nach dem Transport müssen die Bohnen gereinigt werden. Beim Abpacken kann es nämlich vorkommen, dass Gegenstände wie Steine, Holzteile oder manchmal sogar Werkzeug mit in die Säcke gefüllt wird. Teilweise sind bis zu 1% des Inhaltes der Säcke Fremdbestandteile. Um diese unerwünschten Gegenstände auszusortieren, wird die Ladung auf ein großes Sieb geschüttet auf dem die großen Fremdkörper hängen bleiben. Danach werden auf einem feineren Sieb kleine Bestandteile wie Sand oder Holzstückchen abgetrennt. Metallteile werden mit Hilfe eines Magneten entfernt. Leichte Fremdkörper, die nicht über ein Sieb aussortiert werden konnten, werden durch Absaugen von den Kakaobohnen getrennt. Schwere Körper werden auf einer schrägen Rüttelgitterplatte abgetrennt. Beim Rütteln wandern diese nach oben und können dort von den Kakaobohnen entfernt werden. Gleichzeitig wird Luft durchgeblasen, mit der Staub entfernt wird.Heißer Dampf schließlich entfernt Ungeziefer und Bakterien.Zwischen den Kakaobohnen befinden sich nun keine Gegenstände mehr, die den Geschmack und die Qualität der Schokolade beeinträchtigen könnten. Sie sind nun bereit für den nächsten Schritt, das Rösten."
          ],
        "image": ""
      },
      {
        "section_title": "RöSTEN DES KAKAOS",
        "text": [
          "Das Rösten des Kakaos dient verschiedenen Zwecken und ist ein ganz besonders wichtiger und sensibler Arbeitsschritt bei der Herstellung von Schokolade. Die wichtigste Aufgabe dabei ist es, das Aroma des Kakaos zu entwickeln. Zudem werden die Kohlenhydrate, die in den Kakaobohnen enthalten sind, aufgeschlossen und verändert. Durch die Hitze wird zudem die Bohne brüchig. In diesem Zustand kann die Schale leichter von dem Kern getrennt werden. Die Bohnen werden bei ca. 150°C geröstet. Dabei ist darauf zu achten, dass sie gleichmäßig erwärmt werden. Früher benutzte man Trommeln für den Röstvorgang. Diese wurden von außen beheizt. Das Problem dabei bestand darin, dass die Kakaobohnen während des Röstens an den heißen Außenwänden verbrennen. ", 
          "Mit den neueren Röstmaschinen versucht man dieses Problem zu vermeiden. Es wird nun heiße Luft in die Bohnen geblasen. Dies hat den Vorteil, dass die Bohnen gleichmäßig erhitzt werden und brenzlige Gase sofort entfernt werden. ", 
          "Wer es etwas genauer wissen will, was mit den Kakaobohnen auf dem Weg zur Schokolade beim Rösten passiert sollte sich mit dem Begriff Millardreaktion auseinandersetzen.Die Röstdauer hängt ab vom gewünschten Röstgrad und beträgt ca. zehn bis 35 Minuten. Durch das Rösten wird auch der Wassergehalt und die mikrobiologische Belastung verringert.Nachdem der Röstprozess abgeschlossen ist, werden die Bohnen gekühlt. Dies ist nötig, um den Röstprozess zu stoppen. "
        ],
        "image": ""
      },
      {
        "section_title": "HERSTELLUNG DER KAKAOMASSE",
        "text": "Jetzt müssen noch die Schalen entfernt werden. Dazu werden sie mittels zweier Walzen gebrochen. Die Schalen sind leichter als der Kern. Somit lassen sie sich über einen Luftstrom absaugen oder wegblasen. Die Bruchstücke werden Kakaonibs genannt. Die Schalen werden als Tierfutter verwendet. Die gereinigten, gebrochenen und Schalenlosen Kakaobohnen werden jetzt weiter zerkleinert und gewalzt. Dies geschieht in Mühlen und Walzen die auf 30 bis 40°C angeheizt werden. Durch die Temperatur wird das im Kakao enthaltene Fett, die Kakaobutter, flüssig. Diese sitzt zu Beginn noch fest in den Zellen der Kakaobohnen. Die Masse wird zähflüssig. Durch Kombinierte Mühlen werden heutzutage sehr feine Körnungen erreicht. Das Resultat wird Kakaomasse genannt. Die Kakaobutter verbindet die Stärke, das Eiweiß und die Zellbruchstücke. Die übriggebliebene Masse wird entweder zu Kakaopulver oder zu Schokolade weiterverarbeitet und riecht bereits nach Schokolade.",
        "image": ""
      },
      {
        "section_title": "VON DER KAKAOMASSE ZUR SCHOKOLADE",
        "text": [
          "Die Kakaomasse wird jetzt gepresst. Dabei wird die Kakaobutter entfernt. Dieses goldgelbe Fett freigesetzt. Nach diesem Vorgang hat man Kakaobutter einerseits und den sogenannten Kakaopresskuchen andererseits. Aus diesem kann man durch Mahlen Kakaopulver herstellen. Der Druck, der hier eingesetzt wird beträgt ca.880 Bar. Dies entspricht einer Wassersäule von 9000 Metern. ", 
          "Wird der Kakaomasse Zucker hinzugefügt entsteht die Rohmasse für dunkle Schokolade. Setzt man neben der Kakaobutter noch Sahne oder Milch hinzu erhält man die Rohmasse für Milchschokolade. Neben diesen Zutaten können noch Gewürze beigemischt werden, um ein besonderes Aroma zu erhalten.Die genaue Mischung ist das Geheimnis der Schokoladenhersteller. Der Mischvorgang dauert ca. eine halbe Stunde. Die dabei entstandene Schokoladenmasse hat bereits das Schokoladenaroma. Sie ist jedoch noch nicht fein genug, um verkauft zu werden.Das Mischen findet im sogenannten Mélangeur statt. Die Zutaten wie Zucker, Milchpulver Kakaobutter werden hinzugefügt und durch Walzen und Rühren mit der Kakaomasse vermischt. In diesem Schritt können noch weitere Zutaten wie Gewürze oder Aromen beigemischt werden. Mélangeur ist französisch und bedeutet Mischmaschine.", 
          "Die gewonnene Masse ist jedoch noch zu grob, um ein angenehmes, schmelzendes Gefühl zu geben. Daher muss sie noch einmal unter die Walze.In diesem Schritt werden die Bestandteile der Schokoladenmasse durch Walzen zerkleinert und vermengt. Je kleiner die Partikel sind, desto feiner kann die Schokolade werden. Ist die Schokoladenmasse zu grob, fühlt sich die Schokolade im Mund körnig und sandig an. Das Mahlen findet in Walzen statt, die die Schokoladenmasse hauchdünn zerreiben. Diesen Schritt nennt man Feinwalzen.Je feiner die Partikel sind, desto zarter ist die Schokolade. Sehr feine Schokoladen werden solange gemahlen, bis die Partikel ca. 14 bis 18 Mikrometer groß sind. "
        ],
        "image": "https://cdn.glitch.global/e21086d0-d61e-450a-ad59-6cca6726c905/Prozess_Herstellung_Schokolade.png?v=1645534627773"
      },
      {
        "section_title": "CONCHIEREN",
        "text": "Nach dem Mahlen sind aber immer noch unerwünschte Aromen enthalten. Außerdem ist der Wasseranteil noch zu hoch für eine gute Qualität. Daher wird die Schokoladenmasse conchiert, um die Schokolade feiner im Schmelz zu machen. Das Conchieren ist eigentlich nicht notwendig für die Herstellung der Schokolade, wird jedoch bei hochwertigen Schokoladen gemacht, um die Qualität zu verbessern. Conchieren (abgeleitet von Muschel) bedeutet, dass die Schokoladenmasse erwärmt und durchgewalzt wird. Die Walzgeschwindigkeit und die Temperatur haben dabei Einfluss auf die Qualität. Die Temperaturen können bis zu 90 Grad betragen. Je länger die Schokolade conchiert wird, desto feiner wird sie im Schmelz zu Beginn dauerte der Vorgang 72 Stunden. Moderne Verfahren können die Dauer und damit den Energieverbrauch und die Kosten jedoch deutlich reduzieren. Durch das Conchieren wird der Wassergehalt verringert, unerwünschte Aromen entfernt und erwünschte Aromen verstärkt. Beim Conchieren verflüssigt sich zudem das Pulver. Das Conchieren wurde von Rudolphe Lindt erfunden.",
        "image": ""
      },
      {
        "section_title": "EINTAFELN UND TEMPERIEREN",
        "text": [
          "Unter Eintafeln ist die Befüllung von Formen mit der flüssigen Schokoladenmasse zu verstehen. Bevor die Schokolade jedoch in Form gebracht werden kann, müssen Luftblasen entfernt werden. Diese gelingt, indem man die zähe Masse durch Düsen presst. Anschließend wird die Schokolade portioniert und ein die Form gegossen. Durch Rütteln wird sichergestellt, dass sie sich auch in die kleinsten Ecken der Form anschmiegt. Die Formen sind angewärmt, um ein gleichmäßiges Abkühlen zu ermöglichen. Durch Rütteln werden Luftblasen aus der Form entfernt. Anschließend findet häufig eine automatische Kontrolle statt. Dabei wird beispielsweise das Gewicht jeder Tafel gemessen und Ausschuss aussortiert. Dieser wird dann wieder eingeschmolzen und erneut verarbeitet. ", 
          "Um die noch flüssige Schokolade in eine feste Form zu bringen, muss sie temperiert werden. Dies heißt, sie wird abgekühlt. Wenn die Schokoladenmasse die Conche verlässt hat sie eine Temperatur von ca. 50 Grad. Die gezielte Abkühlung ist notwendig, um den gewünschten Schmelz zu erzielen, der im Mund als angenehm empfunden wird. In der industriellen Herstellung gibt es zwei gängige Verfahren. Das traditionelle Temperieren und die Impfkristallisierung. Die Schokoladenmasse ist immer noch flüssig. <br><br>Das Temperieren sorgt dafür, dass die Schokolade einen schöneren Glanz und einen festeren/ härteren Bruch bekommt. Zudem wird der Schmelz zarter und die Farbe ansprechender. Aber auch für den Herstellungsprozess ist das Temperieren wichtig, da die Schokolade schrumpfen muss, um sich leicht aus der Form zu lösen. Mit dem richtigen Temperaturverlauf wird dies erreicht. Der Temperaturverlauf ist bei dem Temperieren der noch flüssigen Schokolade notwendig, um die richtige Kristallform in der Masse zu erzeugen. Insgesamt sind sechs dieser Kristallformen bekannt. Jedoch nur eine hat die gewünschten Eigenschaften. "
        ],
        "image": ""
      },
      {
        "section_title": "VERPACKEN DER SCHOKOLADENTAFELN",
        "text": "Da sich die Schokolade beim Abkühlen zusammenzieht, reicht ein leichtes Klopfen, um sie von den Formen zu lösen. Jetzt muss sie nur noch verpackt werden. Am Ende wird die Schokolade verpackt. Diese geschieht automatisch. Die Verpackungen schützen die Schokolade vor Umwelteinflüssen und dienen der Vermarktung. Die Verpackung von Lebensmitteln kann schon als eigene Wissenschaft bezeichnet werden. Sie muss zahlreiche Anforderungen erfüllen, wie Kostengünstigkeit, Lebensmitteltauglichkeit, Umweltverträglichkeit, Schutz und Aussehen.",
        "image": ""
      }
    ]
  }
}
